Repository: appCraft31/tengo
Catalog: ios/tenGO/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, nl, pt_br, zh_hans

# notif.streak_at_risk_title
source: 🔥 Ta série de %d jours t'attend
de: 🔥 Deine %d-Tage-Serie wartet auf dich
en: 🔥 Your %d-day streak is waiting
es: 🔥 Tu racha de %d días te espera
it: 🔥 La tua serie di %d giorni ti aspetta
ja: 🔥 %d日連続の記録が待っています
ko: 🔥 %d일 연속 기록이 기다리고 있어요
nl: 🔥 Je reeks van %d dagen wacht op je
pt_br: 🔥 Sua sequência de %d dias está esperando
zh_hans: 🔥 你的连续 %d 天记录在等你

# privacy.tracking_usage
source: Nous utilisons des données anonymes pour afficher des publicités pertinentes.
de: Wir verwenden anonyme Daten, um relevante Anzeigen anzuzeigen.
en: We use anonymous data to show you relevant ads.
es: Usamos datos anónimos para mostrar anuncios relevantes.
it: Usiamo dati anonimi per mostrare annunci pertinenti.
ja: 関連性の高い広告を表示するために匿名データを使用します。
ko: 관련성 있는 광고를 표시하기 위해 익명 데이터를 사용합니다.
nl: We gebruiken anonieme gegevens om relevante advertenties te tonen.
pt_br: Usamos dados anônimos para exibir anúncios relevantes.
zh_hans: 我们使用匿名数据来展示相关广告。

# profile.active_theme
source: Thème actif
de: Aktives Thema
en: Active theme
es: Tema activo
it: Tema attivo
ja: 適用中のテーマ
ko: 적용된 테마
nl: Actief thema
pt_br: Tema ativo
zh_hans: 当前主题

# profile.best_chain
source: Meilleure chaîne
de: Beste Kette
en: Best chain
es: Mejor cadena
it: Miglior catena
ja: 最長チェーン
ko: 최고 체인
nl: Beste ketting
pt_br: Melhor corrente
zh_hans: 最长连锁

# profile.best_score
source: Meilleur score
de: Bester Punktestand
en: Best score
es: Mejor puntuación
it: Punteggio migliore
ja: 最高スコア
ko: 최고 점수
nl: Beste score
pt_br: Melhor pontuação
zh_hans: 最高分

# profile.best_suffix
source: meilleure : %d
de: beste: %d
en: best: %d
es: mejor: %d
it: migliore: %d
ja: 最高 %d
ko: 최고 %d
nl: beste: %d
pt_br: melhor: %d
zh_hans: 最佳 %d

# profile.daily_streak
source: Série actuelle
de: Aktuelle Serie
en: Current streak
es: Racha actual
it: Serie attuale
ja: 現在の連続記録
ko: 현재 연속 기록
nl: Huidige reeks
pt_br: Sequência atual
zh_hans: 当前连续天数

# profile.perfect_count
source: Grilles parfaites
de: Perfekte Spielfelder
en: Perfect boards
es: Tableros perfectos
it: Griglie perfette
ja: パーフェクト回数
ko: 퍼펙트 보드
nl: Perfecte borden
pt_br: Tabuleiros perfeitos
zh_hans: 完美棋盘次数

# profile.rush_best
source: Meilleur score Rush
de: Bester Rush-Punktestand
en: Best Rush score
es: Mejor puntuación Rush
it: Miglior punteggio Rush
ja: ラッシュ最高スコア
ko: 최고 러시 점수
nl: Beste Rush-score
pt_br: Melhor pontuação Rush
zh_hans: 冲刺最高分

# profile.section_progress
source: Progression
de: Fortschritt
en: Progress
es: Progreso
it: Progressi
ja: 進捗
ko: 진행 상황
nl: Voortgang
pt_br: Progresso
zh_hans: 进度

# profile.section_stats
source: Statistiques
de: Statistiken
en: Statistics
es: Estadísticas
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pt_br: Estatísticas
zh_hans: 统计数据

# profile.total_chains
source: Chaînes réalisées
de: Gebildete Ketten
en: Chains made
es: Cadenas realizadas
it: Catene create
ja: 作成したチェーン数
ko: 만든 체인 수
nl: Gemaakte kettingen
pt_br: Correntes feitas
zh_hans: 已完成连锁数

# profile.total_daily
source: Défis du jour relevés
de: Erledigte Tagesherausforderungen
en: Daily challenges completed
es: Retos diarios completados
it: Sfide del giorno completate
ja: デイリーチャレンジ達成数
ko: 완료한 데일리 챌린지
nl: Voltooide dagelijkse uitdagingen
pt_br: Desafios diários concluídos
zh_hans: 已完成的每日挑战

# profile.total_rush_games
source: Parties Rush jouées
de: Gespielte Rush-Runden
en: Rush games played
es: Partidas Rush jugadas
it: Partite Rush giocate
ja: ラッシュプレイ回数
ko: 플레이한 러시 게임
nl: Gespeelde Rush-potjes
pt_br: Partidas Rush jogadas
zh_hans: 冲刺局数

# rush.go
source: GO !
de: LOS!
es: ¡YA!
it: VIA!
ja: スタート！
ko: 시작!
pt_br: VAI!
zh_hans: 开始！

# rush.ready
source: PRÊT
de: BEREIT
en: READY
es: LISTOS
it: PRONTI
ja: よーい
ko: 준비
nl: KLAAR
pt_br: PRONTO
zh_hans: 准备

# rush.time_up_title
source: Temps écoulé !
de: Zeit abgelaufen!
en: Time's up!
es: ¡Se acabó el tiempo!
it: Tempo scaduto!
ja: タイムアップ！
ko: 시간 종료!
nl: Tijd is om!
pt_br: Tempo esgotado!
zh_hans: 时间到！

# settings.contact_support
source: Contacter le support
de: Support kontaktieren
en: Contact support
es: Contactar soporte
it: Contatta l'assistenza
ja: サポートに連絡
ko: 지원 문의
nl: Contact support
pt_br: Contatar suporte
zh_hans: 联系支持

# settings.haptics
source: Retours haptiques
de: Haptisches Feedback
en: Haptic feedback
es: Respuesta háptica
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱 피드백
nl: Haptische feedback
pt_br: Resposta tátil
zh_hans: 触感反馈

# settings.notifications
source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pt_br: Notificações
zh_hans: 通知

# settings.privacy_options
source: Options de confidentialité
de: Datenschutzoptionen
en: Privacy options
es: Opciones de privacidad
it: Opzioni sulla privacy
ja: プライバシー設定
ko: 개인정보 옵션
nl: Privacyopties
pt_br: Opções de privacidade
zh_hans: 隐私选项

# settings.rate_app
source: Noter l'application
de: App bewerten
en: Rate the app
es: Valorar la app
it: Valuta l'app
ja: アプリを評価
ko: 앱 평가하기
nl: App beoordelen
pt_br: Avaliar o app
zh_hans: 评价应用

# settings.reduced_effects
source: Effets réduits
de: Reduzierte Effekte
en: Reduced effects
es: Efectos reducidos
it: Effetti ridotti
ja: エフェクトを軽減
ko: 효과 줄이기
nl: Beperkte effecten
pt_br: Efeitos reduzidos
zh_hans: 减弱效果

# settings.replay_tutorial
source: Revoir le tutoriel
de: Tutorial erneut ansehen
en: Replay tutorial
es: Volver al tutorial
it: Rivedi il tutorial
ja: チュートリアルをもう一度
ko: 튜토리얼 다시 보기
nl: Tutorial opnieuw
pt_br: Rever tutorial
zh_hans: 重看教程

# settings.restore_done
source: Le mod sans publicité a été restauré.
de: Dein werbefreier Kauf wurde wiederhergestellt.
en: Your ad-free purchase has been restored.
es: Tu compra sin anuncios se ha restaurado.
it: Il tuo acquisto senza pubblicità è stato ripristinato.
ja: 広告なしの購入を復元しました。
ko: 광고 제거 구매가 복원되었습니다.
nl: Je advertentievrije aankoop is hersteld.
pt_br: Sua compra sem anúncios foi restaurada.
zh_hans: 已恢复您的无广告购买。

# settings.restore_none
source: Aucun achat à restaurer sur ce compte.
de: Keine Käufe für dieses Konto gefunden.
en: No purchase to restore on this account.
es: No hay compras que restaurar en esta cuenta.
it: Nessun acquisto da ripristinare su questo account.
ja: このアカウントに復元できる購入はありません。
ko: 이 계정에 복원할 구매가 없습니다.
nl: Geen aankopen gevonden voor dit account.
pt_br: Nenhuma compra a restaurar nesta conta.
zh_hans: 此账户没有可恢复的购买。

# settings.restore_purchases
source: Restaurer les achats
de: Käufe wiederherstellen
en: Restore purchases
es: Restaurar compras
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nl: Aankopen herstellen
pt_br: Restaurar compras
zh_hans: 恢复购买

# settings.share_tengo
source: Partager tenGO
de: tenGO teilen
en: Share tenGO
es: Compartir tenGO
it: Condividi tenGO
ja: tenGOを共有
ko: tenGO 공유
nl: tenGO delen
pt_br: Compartilhar tenGO
zh_hans: 分享 tenGO

# settings.sound
source: Son
de: Ton
en: Sound
es: Sonido
it: Suono
ja: サウンド
ko: 소리
nl: Geluid
pt_br: Som
zh_hans: 声音

# settings.system_managed
source: Réglage système
de: Systemeinstellung
en: System setting
es: Ajuste del sistema
it: Impostazione di sistema
ja: システム設定
ko: 시스템 설정
nl: Systeeminstelling
pt_br: Ajuste do sistema
zh_hans: 系统设置

# settings.title
source: Paramètres
de: Einstellungen
en: Settings
es: Ajustes
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Ajustes
zh_hans: 设置

# settings.toggle_off
source: Muet
de: Aus
en: Off
es: Apagado
it: Off
ja: オフ
ko: 꺼짐
nl: Uit
pt_br: Desligado
zh_hans: 关闭

# settings.toggle_on
source: Activé
de: Ein
en: On
es: Activado
it: Attivo
ja: オン
ko: 켜짐
nl: Aan
pt_br: Ativado
zh_hans: 开启

# shop.active
source: Actif
de: Aktiv
en: Active
es: Activo
it: Attivo
ja: 使用中
ko: 사용 중
nl: Actief
pt_br: Ativo
zh_hans: 使用中

# shop.back
source: Accueil
de: Start
en: Home
es: Inicio
it: Home
ja: ホーム
ko: 홈
nl: Home
pt_br: Início
zh_hans: 主页

# shop.booster_stock
source: en stock : %lld
de: Vorrat: %lld
en: in stock: %lld
it: disponibili: %lld
ja: 在庫: %lld
ko: 보유: %lld개
nl: voorraad: %lld
pt_br: em estoque: %lld
zh_hans: 库存：%lld

# shop.coins_loading
source: Chargement…
de: Wird geladen…
en: Loading…
es: Cargando…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
nl: Laden…
pt_br: Carregando…
zh_hans: 加载中…

# shop.coins_unavailable
source: Indisponible pour le moment
de: Derzeit nicht verfügbar
en: Currently unavailable
es: No disponible ahora
it: Non disponibile al momento
ja: 現在利用できません
ko: 현재 사용할 수 없음
nl: Momenteel niet beschikbaar
pt_br: Indisponível no momento
zh_hans: 暂时不可用

# shop.no_ads_bonus
source: + 500 pièces offertes
de: + 500 Münzen geschenkt
en: + 500 coins included
es: + 500 monedas de regalo
it: + 500 monete in omaggio
ja: ＋コイン500枚プレゼント
ko: + 코인 500개 증정
nl: + 500 munten cadeau
pt_br: + 500 moedas de brinde
zh_hans: + 赠送 500 金币

# shop.no_ads_desc
source: Supprime définitivement la publicité
de: Entfernt Werbung dauerhaft
en: Removes ads permanently
es: Elimina la publicidad para siempre
it: Rimuove la pubblicità per sempre
ja: 広告を完全に削除します
ko: 광고를 영구히 제거합니다
nl: Verwijdert advertenties permanent
pt_br: Remove os anúncios permanentemente
zh_hans: 永久移除广告

# shop.select
source: Choisir
de: Wählen
en: Select
es: Elegir
it: Scegli
ja: 選ぶ
ko: 선택
nl: Kiezen
pt_br: Escolher
zh_hans: 选择

# shop.tab_boosters
source: Boosters
de: Booster
es: Potenciadores
it: Potenziamenti
ja: ブースター
ko: 부스터
zh_hans: 道具

# shop.tab_bubbles
source: Matières
de: Stile
en: Styles
es: Estilos
it: Stili
ja: スタイル
ko: 스타일
nl: Stijlen
pt_br: Estilos
zh_hans: 材质

# shop.tab_coins
source: Pièces
de: Münzen
en: Coins
es: Monedas
it: Monete
ja: コイン
ko: 코인
nl: Munten
pt_br: Moedas
zh_hans: 金币

# shop.tab_themes
source: Thèmes
de: Themen
en: Themes
es: Temas
it: Temi
ja: テーマ
ko: 테마
nl: Thema's
pt_br: Temas
zh_hans: 主题

# shop.tab_trails
source: Tracés
de: Linien
en: Trails
es: Trazos
it: Tracce
ja: 軌跡
ko: 궤적
nl: Lijnen
pt_br: Traços
zh_hans: 轨迹

# shop.title
source: Boutique
de: Shop
en: Shop
es: Tienda
it: Negozio
ja: ショップ
ko: 상점
nl: Winkel
pt_br: Loja
zh_hans: 商店

# streak.next_reward
source: Prochaine récompense : jour %d
de: Nächste Belohnung: Tag %d
en: Next reward: day %d
es: Próxima recompensa: día %d
it: Prossimo premio: giorno %d
ja: 次の報酬：%d日目
ko: 다음 보상: %d일차
nl: Volgende beloning: dag %d
pt_br: Próxima recompensa: dia %d
zh_hans: 下一个奖励：第 %d 天

# streak.protected
source: Ta série a été protégée !
de: Deine Serie wurde geschützt!
en: Your streak was protected!
es: ¡Tu racha ha sido protegida!
it: La tua serie è stata protetta!
ja: 連続記録が守られました！
ko: 연속 기록이 보호되었습니다!
nl: Je reeks is beschermd!
pt_br: Sua sequência foi protegida!
zh_hans: 你的连续记录已受到保护！

# style.classic
source: Classique
de: Klassisch
en: Classic
es: Clásico
it: Classico
ja: クラシック
ko: 클래식
nl: Klassiek
pt_br: Clássico
zh_hans: 经典

# style.glass
source: Verre
de: Glas
en: Glass
es: Cristal
it: Vetro
ja: ガラス
ko: 유리
nl: Glas
pt_br: Vidro
zh_hans: 玻璃

# style.glossy
source: Brillant
de: Glänzend
en: Glossy
es: Brillante
it: Lucido
ja: 光沢
ko: 광택
nl: Glanzend
pt_br: Brilhante
zh_hans: 光泽

# style.matte
source: Mat
de: Matt
en: Matte
es: Mate
it: Opaco
ja: マット
ko: 무광
pt_br: Fosco
zh_hans: 哑光

# style.neon
source: Néon
de: Neon
en: Neon
es: Neón
it: Neon
ja: ネオン
ko: 네온
nl: Neon
zh_hans: 霓虹

# theme.default
source: Pastel
de: Pastell
it: Pastello
ja: パステル
ko: 파스텔
zh_hans: 粉彩

# theme.desert
source: Désert
de: Wüste
en: Desert
es: Desierto
it: Deserto
ja: 砂漠
ko: 사막
nl: Woestijn
pt_br: Deserto
zh_hans: 沙漠

# theme.forest
source: Forêt
de: Wald
en: Forest
es: Bosque
it: Foresta
ja: 森
ko: 숲
nl: Bos
pt_br: Floresta
zh_hans: 森林

# theme.night
source: Nuit
de: Nacht
en: Night
es: Noche
it: Notte
ja: 夜
ko: 밤
nl: Nacht
pt_br: Noite
zh_hans: 夜晚

# theme.ocean
source: Océan
de: Ozean
en: Ocean
es: Océano
it: Oceano
ja: 海
ko: 바다
nl: Oceaan
pt_br: Oceano
zh_hans: 海洋

# theme.space
source: Espace
de: Weltraum
en: Space
es: Espacio
it: Spazio
ja: 宇宙
ko: 우주
nl: Ruimte
pt_br: Espaço
zh_hans: 太空

# trail.classic
source: Classique
de: Klassisch
en: Classic
es: Clásico
it: Classico
ja: クラシック
ko: 클래식
nl: Klassiek
pt_br: Clássico
zh_hans: 经典

# trail.dotted
source: Pointillé
de: Gepunktet
en: Dotted
es: Punteado
it: Punteggiato
ja: 点線
ko: 점선
nl: Gestippeld
pt_br: Pontilhado
zh_hans: 虚线

# trail.ink
source: Encre
de: Tinte
en: Ink
es: Tinta
it: Inchiostro
ja: インク
ko: 잉크
nl: Inkt
pt_br: Tinta
zh_hans: 墨水

# trail.neon
source: Néon
de: Neon
en: Neon
es: Neón
it: Neon
ja: ネオン
ko: 네온
nl: Neon
zh_hans: 霓虹

# trail.ribbon
source: Ruban
de: Band
en: Ribbon
es: Cinta
it: Nastro
ja: リボン
ko: 리본
nl: Lint
pt_br: Fita
zh_hans: 丝带

# tutorial.next_button
source: Suivant ›
de: Weiter ›
en: Next ›
es: Siguiente ›
it: Avanti ›
ja: 次へ ›
ko: 다음 ›
nl: Volgende ›
pt_br: Próximo ›
zh_hans: 下一步 ›

# tutorial.play_button
source: Jouer !
de: Spielen!
en: Play!
es: ¡Jugar!
it: Gioca!
ja: プレイ!
ko: 시작!
nl: Spelen!
pt_br: Jogar!
zh_hans: 开始游戏！

# tutorial.previous_button
source: ‹ Précédent
de: ‹ Zurück
en: ‹ Previous
es: ‹ Anterior
it: ‹ Precedente
ja: ‹ 前へ
ko: ‹ 이전
nl: ‹ Vorige
pt_br: ‹ Anterior
zh_hans: ‹ 上一步

# tutorial.step0_subtitle
source: Glisse le doigt de bulle en bulle. Les diagonales sont autorisées.
de: Ziehe den Finger von Blase zu Blase. Diagonalen sind erlaubt.
en: Drag your finger from bubble to bubble. Diagonals are allowed.
es: Desliza el dedo de burbuja a burbuja. Las diagonales están permitidas.
it: Trascina il dito da bolla a bolla. Le diagonali sono consentite.
ja: 指でバブルからバブルへドラッグ。 斜めもOK。
ko: 손가락으로 방울에서 방울로 드래그. 대각선도 가능해요.
nl: Sleep je vinger van bel naar bel. Diagonalen zijn toegestaan.
pt_br: Arraste o dedo de bolha em bolha. Diagonais são permitidas.
zh_hans: 用手指从一个泡泡滑到下一个。 可以走斜线。

# tutorial.step0_title
source: Relie des bulles adjacentes
de: Verbinde benachbarte Blasen
en: Connect adjacent bubbles
es: Conecta burbujas adyacentes
it: Collega bolle adiacenti
ja: 隣り合うバブルをつなげよう
ko: 인접한 방울을 이으세요
nl: Verbind aangrenzende bellen
pt_br: Conecte bolhas adjacentes
zh_hans: 连接相邻的泡泡

# tutorial.step1_hint
source: Reviens en arrière en repassant sur la dernière bulle sélectionnée.
de: Gehe zurück, indem du erneut über die letzte ausgewählte Blase fährst.
en: Go back by passing over the last selected bubble.
es: Vuelve atrás pasando de nuevo sobre la última burbuja seleccionada.
it: Torna indietro passando di nuovo sull'ultima bolla selezionata.
ja: 最後に選んだバブルを通過すると 戻ることができます。
ko: 마지막으로 선택한 방울 위로 다시 지나가면 뒤로 갑니다.
nl: Ga terug door over de laatst geselecteerde bel te bewegen.
pt_br: Volte passando de novo pela última bolha selecionada.
zh_hans: 重新滑过最后选中的泡泡 即可撤回一步。

# tutorial.step1_subtitle
source: Pas plus, pas moins. Le chemin peut avoir 2 à 9 bulles.
de: Nicht mehr, nicht weniger. Der Pfad kann 2 bis 9 Blasen haben.
en: No more, no less. The path can have 2 to 9 bubbles.
es: Ni más, ni menos. El camino puede tener de 2 a 9 burbujas.
it: Né più né meno. Il percorso può avere da 2 a 9 bolle.
ja: 多くても少なくてもダメ。 つなげるのは2〜9個。
ko: 많아도, 적어도 안 돼요. 경로는 2~9개의 방울까지.
nl: Niet meer, niet minder. Het pad kan 2 tot 9 bellen bevatten.
pt_br: Nem mais, nem menos. O caminho pode ter de 2 a 9 bolhas.
zh_hans: 不多不少。 路径可以有 2 到 9 个泡泡。

# tutorial.step1_title
source: La somme doit faire exactement 10
de: Die Summe muss genau 10 ergeben
en: The sum must equal exactly 10
es: La suma debe ser exactamente 10
it: La somma deve essere esattamente 10
ja: 合計をちょうど10にしよう
ko: 합은 정확히 10이어야 해요
nl: De som moet precies 10 zijn
pt_br: A soma deve ser exatamente 10
zh_hans: 总和必须正好是 10

# tutorial.step2_2_bubbles
source: 2 bulles
de: 2 Blasen
en: 2 bubbles
es: 2 burbujas
it: 2 bolle
ja: 2個
ko: 2 방울
nl: 2 bellen
pt_br: 2 bolhas
zh_hans: 2 个泡泡

# tutorial.step2_3_bubbles
source: 3 bulles
de: 3 Blasen
en: 3 bubbles
es: 3 burbujas
it: 3 bolle
ja: 3個
ko: 3 방울
nl: 3 bellen
pt_br: 3 bolhas
zh_hans: 3 个泡泡

# tutorial.step2_4_bubbles
source: 4 bulles
de: 4 Blasen
en: 4 bubbles
es: 4 burbujas
it: 4 bolle
ja: 4個
ko: 4 방울
nl: 4 bellen
pt_br: 4 bolhas
zh_hans: 4 个泡泡

# tutorial.step2_5plus_bubbles
source: 5+ bulles
de: 5+ Blasen
en: 5+ bubbles
es: 5+ burbujas
it: 5+ bolle
ja: 5個以上
ko: 5+ 방울
nl: 5+ bellen
pt_br: 5+ bolhas
zh_hans: 5+ 个泡泡

# tutorial.step2_perfect_clear
source: ★ Grille vide — Bonus +1000 pts
de: ★ Leeres Feld — Bonus +1000 Pkt.
en: ★ Grid cleared — Bonus +1000 pts
es: ★ Tablero vacío — Bonus +1000 pts
it: ★ Griglia vuota — Bonus +1000 pt
ja: ★ 全消し — ボーナス+1000点
ko: ★ 그리드 클리어 — 보너스 +1000점
nl: ★ Leeg raster — Bonus +1000 pnt
pt_br: ★ Grade vazia — Bônus +1000 pts
zh_hans: ★ 清空 — 奖励 +1000 分

# tutorial.step2_title
source: Plus la chaîne est longue, plus tu scores !
de: Je länger die Kette, desto höher die Punkte!
en: The longer the chain, the more you score!
es: ¡Cuanto más larga la cadena, más puntos ganas!
it: Più lunga è la catena, più alto il punteggio!
ja: 長くつなげるほど スコアが高くなる!
ko: 사슬이 길수록 점수가 올라가요!
nl: Hoe langer de ketting, hoe meer punten!
pt_br: Quanto maior a sequência, maior sua pontuação!
zh_hans: 连接越长， 得分越高！

# tutorial.title
source: Comment jouer
de: So spielst du
en: How to play
es: Cómo jugar
it: Come giocare
ja: 遊び方
ko: 게임 방법
nl: Hoe te spelen
pt_br: Como jogar
zh_hans: 如何游玩

# profile.title
source: Profil
en: Profile
es: Perfil
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pt_br: Perfil
zh_hans: 个人资料

# settings.support_subject
source: Support tenGO
en: tenGO support
es: Soporte tenGO
it: Supporto tenGO
ja: tenGOサポート
ko: tenGO 지원
nl: tenGO support
pt_br: Suporte tenGO
zh_hans: tenGO 支持

# theme.candy
source: Bonbon
en: Candy
es: Caramelo
it: Caramella
ja: キャンディ
ko: 사탕
nl: Snoep
pt_br: Doce
zh_hans: 糖果

# app.version_label
source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nl: Versie %@
pt_br: Versão %@
zh_hans: 版本 %@

# missions.super_badge
source: SUPER MISSION
es: SÚPER MISIÓN
it: SUPER MISSIONE
ja: スーパーミッション
ko: 슈퍼 미션
nl: SUPER MISSIE
pt_br: SUPER MISSÃO
zh_hans: 超级任务

# leaderboard.rush_button
source: Rush
ja: ラッシュ
ko: 러시
zh_hans: 冲刺

# menu.rush
source: Rush ⚡
ja: ラッシュ ⚡
ko: 러시 ⚡
zh_hans: 冲刺 ⚡
